[Info]
Version   =5.2.2.1
Translator=Dougiefresh
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=265
OSLang_ID =09
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=English
Main_01 =Specified language not supported.
Main_02 =Unable to find library
Main_03 =Invalid command-line parameters passed!
Main_04 =Available command-line parameters:|  /PASSIVE   = Installs Drive Space Indicator in passive mode|  /SILENT    = Installs Drive Space Indicator in silent mode|  /NOISO     = Forces no Virtual Optical Drive Icon mode|  /NOBAR     = Disables displaying bars beneath Drive icons|  /USEFLOPPY = Display bars beneath Floppy Drive icons|  /NOCHECK   = Disables program update checking|  /1CYCLE    = Run only one icon update cycle, then quit|  /UPDATE:[n] = Set time between update cycle to [n] minutes|  /UPDATE:Never = Set time between update cycle to Never|  /ICON:[n]  = Displays icon in tray for drive [n]|  /PROGTRAY  = Force program tray to be shown|  /LIBICON   = Use icon from Icon Theme for program tray|  /LANG:[n]  = Force language [n] to be used|  /THEME:[n] = Force theme [n] to be used|
Main_05 =%d Minute left before next update|%d Minutes left before next update
Main_06 =Do you want to start running %s?
Main_07 =Icon Updates have been Paused.
Main_08 =Are you sure you want to reset all drive PNP IDs?
Main_09 =Unable to extract "%s"!
Main_10 =Unable to launch an internet browser for this site!
ERROR   =ERROR
THEME   =No Icon Themes present in the Program folder!
Manage1 =Manage Shortcut: Begin
Manage2 =Manage Shortcut: Stop
Tray_01 =Program Configuration
Tray_02 =Diagnostic Information
Tray_03 =Visit Support Topic
Tray_04 =Check for Program Updates
Tray_05 =Manual Icon Update
Tray_06 =Pause Icon Updates
Tray_07 =Restart Program
Tray_08 =Exit
Menu_1A =Program
Menu_1B =Update Interval
Menu_1C =%d Minute|%d Minutes
Menu_1D =Never
Menu_1E =Manual Icon Update
Menu_1F =Pause Updates
Menu_1G =Icon Theme Builder
Menu_1H =Import Icon Theme
Menu_1H1=CAB Files
Menu_1H2=Icon Theme Files
Menu_1H3=No Icon Theme file found in "%s"!
Menu_1I =Submit Icon Theme
Menu_1J =Close GUI
Menu_1K =Exit Program
Menu_2A =Options
Menu_2B =Check for Updates
Menu_2C =Check for Updates Daily
Menu_2D =Start With Windows
Menu_2E =Delete Icons On Program Exit
Menu_2F =Show Program Icon
Menu_2G =Use Icon in Icon Theme
Menu_2H =Redetect All Drive Types
Menu_2I =Delay At Startup
Menu_2I1=None
Menu_3A =Language
Menu_3B =Language Editor
Menu_3C =Contact Translator
Menu_3C1=No Contact Information provided in Language file!
Menu_3D =Submit Language
Menu_4A =About
Menu_4A1=Copyright (c) %s by
Menu_4A2=This product is licensed to:
Menu_4A3=Ok
Menu_4B =On The Web
Menu_4C =Support Topic
Menu_4D =Special Thanks
Menu_4D1=Language Translators:
Menu_4D2=%s language, courtsey of %s
Menu_4D3=Icon Themes:
Menu_4D4=%s for %s icons
Menu_4D5=Program Development:
Menu_4D6=All the testers who have assisted with development
Menu_4D7=Everyone who has given the many ideas in the program
Menu_4D8=%s for initial add-on design
Menu_4D9=Code65536 for the "CabLite.DLL" code!
GUI_1A  =Drives
GUI_1B  =Notification Tray Icons
GUI_1C  =Program options
GUI_1D  =Show Indicator Bar for all drives
GUI_1E  =Show Floppy Drive icons with Bars
GUI_1F  =Show different icon for Virtual CD/DVD Drives
GUI_1G  =Change Type for Selected Drive
GUI_1H  =Show Drive %s (%s)
GUI_2A  =Theme
GUI_2B  =Icons Available in Theme
GUI_2C  =Selected Theme
GUI_3A  =Shortcuts
GUI_3B  =Managing Shortcuts
GUI_3C  =Add
GUI_3C1 =Add Shortcuts
GUI_3C2 =Shortcut Files
GUI_3D  =Delete
GUI_3D1 =Are you sure you want to stop managing the shortcut?
GUI_3E  =Shortcut Options
GUI_3F  =Enable Shortcut Management via Right-Click
GUI_3G  =Enable Folder Management of:
GUI_3H  =Browse
GUI_4A  =Diagnostics
GUI_4B  =Copy to Clipboard
GUI_4B1 =Diagnostic Information has been copied to the clipboard!
GUI_OK  =Accept
GUI_NO  =Cancel
Icon_00 =OS Drive
Icon_01 =Hard Drive
Icon_02 =USB Drive
Icon_03 =FireWire Drive
Icon_04 =Floppy Drive
Icon_10 =Removable
Icon_11 =MP3 Player
Icon_12 =Memory Card
Icon_13 =Camera
Icon_14 =Camcorder
Icon_20 =CD Drive
Icon_21 =DVD Drive
Icon_22 =ZIP Drive
Icon_23 =RAM-Drive
Icon_24 =Network
Icon_30 =Virtual Drive
Icon_31 =USB Flash Drive
Icon_32 =Optical
Icon_33 =Type Selection
Icon_34 =Auto-Detect
Upd_01  =Unable to connect to the Internet.
Upd_02  =No updates available at this time.
Upd_03  =Available Updates
Upd_04  =Component
Upd_05  =Current
Upd_06  =Available
Upd_07  =Size
Upd_08  =Updates are available for download.|Would you like to view available updates now?
Upd_09  =Download
Upd_10  =Downloading Files....
Upd_11  =Downloading %d of %d
Upd_12  =A pre-release or beta update is available for download.|Would you like to view available updates now?
Inst_1A =Setup
Inst_1B =Welcome to the %s Setup Wizard
Inst_1C =This will install %s on your computer.||It is recommended that you close all other files before continuing.||Click Next to continue, or Cancel to exit Setup.
Inst_1D =Next
Inst_1E =Setup is not complete. If you exit now, the program will not be installed.||You may run Setup again at another time to complete the installation.||Exit Setup?
Inst_2A =License Agreement
Inst_2B =Please read the following License Agreement.  You must accept the terms of this agreement before continuing with this installation.
Inst_2C =End User License Agreement
Inst_2D =Limited Warranty
Inst_2E =You are bound to the terms below by installing this software (%s).  If you don't agree with the terms below, do not install this software.
Inst_2F =%s comes with no warranty of any kind.  You install this software at your own risk.  You have permission to install and use this software for free, but all files remain property of the author and are protected by copyright according to intellectual property laws and treaties. You may not disassemble, decompile or modify this software for any purpose.
Inst_2G =I accept this agreement.
Inst_2H =Back
Inst_3A =Choose Windows Setup Folder
Inst_3B =Setup will install %s into the following folder:
Inst_3C =%d mb of free disk space is required
Inst_3D =Select a folder from the list below, then click OK.
Inst_4A =Component Selection
Inst_4B =Folder Exists
Inst_4C =The folder:||%s||already exists.  Would you like to install to that folder anyway?fs
Inst_5A =Choose Shortcut Folder
Inst_5B =Setup will create a shortcut for %s in the following folder:
Inst_5C =Browse
Inst_6A =Installing
Inst_6B =Please wait while Setup installs %s on your computer.
Inst_6C =Shutting down other instances...
Inst_6D =Copying files....
Inst_6E =Writing registry settings....
Inst_6F =Changes Drive Icons to show how much space is used.
Inst_7A =Installation Complete
Inst_7B =Setup has finished installing %s on your computer.||Click Finish to exit Setup.
Inst_7C =Start %s with Windows
Inst_7D =Start %s now
Inst_7E =Finish
Rem_01  =Are you sure you want to uninstall %s?
Rem_02  =Uninstalling....
Rem_03  =Removing registry settings...
Rem_04  =Removing files...
Rem_05  =Uninstallation of %s was successful.
